<?php
$page_title = 'Вантажні перевезення по Києву та Україні, умови та інформація';
$page_keywords = "перевезення, доставка, вантаж, умови доставки";
$page_description = "Інформація щодо вантажних перевезень по Києву та Київській області. 
 Телефонуйте, ми Вас проінформуємо! Більше 15 років досвіду!";

include ('../layouts/header.php');
?>

<div class="container">
  <div class="d-info">
    <h1>Інформація щодо перевезень </h1>
    <i class="fa-solid fa-info"></i>
    <div>
      <ul>
        <li>Перевезення вантажів по Києву та передмістю столиці</li>
        <li>Перевезення вантажів по Київській області</li>
        <li>Перевезення вантажів по Україні, крім тимчасово окупованих територій (Донецька область, Луганська область, АР Крим) та зон бойових дій</li>
        <li>Перевезення у вихідні та святкові дні за домовленністю</li>
      </ul>
    </div>
    <a class="link-to-mainpage" href="<?php echo $url; ?>">
      <i class="fa-solid fa-house"></i>
      <span>На головну</span>
    </a>
  </div>
</div>

<?php include ROOT_PATH.'layouts/footer.php'; ?>
